이다. 재계에서는 이르면 오는 8일 발표를 예상하고 있다. 문재인 정부의 혁신성장과 함께 삼성의 글로벌 경쟁력 확보에 방점이 찍힐 것으로 보인다.

7일 재계에 따르면 삼성전자는 이번주 국가경제에 기여할 수 있는 가치 창출과 일자리 확대에 집중된 대규모 투자 및 상생협력 방안을 발표할 예정이다. 투자는 반도체, 인공지능(AI), 5G, 바이오 등에 집중된다.

삼성전자는 지난해부터 자체 투자계획을 준비하고 있었다. 국가경제에 기여하고 국민에게 사랑받을 수 있도록 준비된 일정에 따라 움직인 것이다. 삼성의 투자 발표를 놓고 '투자 구걸' 논란도 일었지만 삼성은 당초 방침대로 계획안을 실행한다는 방침이다.  

실제 이재용 부회장은 지난 6일 김동연 경제부총리 겸 기획재정부 장관과의 면담에서 "삼성만이 할 수 있는 기술개발과 사회에 도움이 되는 가치창출을 열심히 해서 일자리를 많이 만들겠다"며 "기업의 본분을 잊지 않고 젊은이들이 꿈을 가질 수 있도록, 국민들이 자부심을 갖는 회사가 될 수 있도록 노력하겠다"고 말했다.
김동연 만난 이재용, 이번주 투자·고용 계획 내놓을 듯
김 부총리는 면담 직후 기자들과 만나 "삼성이 진정성을 갖고 굉장히 구체적인 사업계획을 준비하고 있다"며 "이재용 부회장이 소프트웨어(SW) 측면에서 일자리 창출을 위한 의지를 이야기했다"고 전했다. 

삼성전자는 청년 취업난을 해결할 수 있는 구체적인 방안과 협력사와의 상생에 집중하고 있는 것으로 알려졌다. 청년을 대상으로 한 취업 및 창업 지원안과 3차 협력사에 대한 자금지원 프로그램이 언급되는 것도 같은 이유에서다.
재계 한 관계자는 "이 부회장은 그동안 삼성이 국가경제에 기여하고 국민들이 자부심을 갖는 회사가 될 수 있도록 노력해야 한다고 수 차례 강조해왔다"며 "단순히 큰 금액을 투자하는 게 아닌 국가경제에 기여할 수 있는 가치를 창출하고 일자리를 확대하기 위한 방안이 마련될 것"이라 말했다.

윤진우 한경닷컴 기자 jiinwoo@hankyung.com
기사제보 및 보도자료 open@hankyung.com
 기자 윤진우 
질문하는 기자가 되겠습니다.
[모바일한경 구독하기] [한경LIVE] [뉴스래빗] [연예] [글방]
ⓒ 한경닷컴, 무단전재 및 재배포 금지 

관련기사

이재용, 화성 사업장 깜짝 방문… 2년7개월 만에 현장 경영 '시동'
 
김동연 "규제 완화" 이재용 "일자리 만들겠다"
 


기자의
인기글
[윤진우의 부루마블] "사실상 포기"…만리장성에 막힌 한국 게임
김동연·이재용 첫 만남… 협력·일자리·상생협력 논의
[블랙리뷰어] "100만원 차이"…다이슨·차이슨 비교해보니
조이인포



관심정보



구입문의 구독신청
이 기사에 대해 한마디 남기기
이슈+

김동연 부총리, 삼성 방문 삼성전자, 이번주 100조원대 투자계획 발표

전기 누진제 감면 추진 당정, 전기요금 인하총액 2761억원… 가구당 19.5% 인하효과
커지는 차이나 포비아 "AI·블록체인·3D프린팅에선 이미 중국에 밀리고 있다"

BMW 차량 '화재' 줄 잇는 'BMW 화재' 공동소송… 수백명 규모로 늘듯

드루킹 특검 김병준 "드루킹 특검 너무 흔들지 말아야… 단호하게 수사해야"
2018 아세안지역안보포럼 '北에 완전한 비핵화' 촉구한 ARF 성명… CVID 표현은 빠져
POLL참여기간 : 2018.08.03~2018.08.17
잇단 BMW 차량 화재 사고, 어떻게 생각하세요?
잇따른 BMW 차량의 주행 중 화재로 불안감이 증폭되고 있는 가운데 최근 5년간 화재 발생 우려로 리콜 지시를 받은 차량이 55만대를 넘어선 것으로 국토교통부 자료에서 밝혀졌는데요, 어떻게 생각하세요?

투표하기
실시간 인기기사58초
1
삼성·LG 손발 묶어놓고… 세계 배터리시장 점령한 中
2
협약식도 못한 '반값 연봉' 광주 車공장, 노조 반발에 공회전만…
3
[이진욱의 전자수첩] 갤럭시노트9이 노트시리즈 '단종' 좌우한다?
4
[현장에서] '쇼'로 끝난 '컵파라치' 규제
5
[집중추적] 이재명 지사, 꼬리에 꼬리를 무는 의문들
6
[집코노미] "일본형 부동산 폭락온다" 전망했던 전문가의 반성문
7
자산가들 "3년내 서울에서 집 살 생각 있다"
8
'드루킹 특검' 김경수 경남지사 "수사에 당당히 임했다…유력한 증거 없더라"
9
[집코노미] 지방 부동산 하락세라더니…광주 집값, 1억~2억원씩 '껑충'
10
가상화폐는 작전세력 온상
키워드
